	<h4>pour qui et pourquoi?</h4>
	<p>Le projet socio-culturelle &laquo;&nbsp;Ethos animation&raquo; est n&eacute; de l&rsquo;envie d&rsquo;utiliser diff&eacute;rentes<br />formes d&rsquo;expression artistiques comme outil de m&eacute;diation, valorisation et levier<br />d&rsquo;int&eacute;gration pour des populations dont le capital symbolique, social, culturel et<br />&eacute;conomique peut &ecirc;tre limit&eacute;. Composante de l&rsquo;identit&eacute; et facteur d&rsquo;int&eacute;gration,<br />l&rsquo;exercice d&rsquo;une profession et les comp&eacute;tences acquises &agrave; travers celle-ci ou pour<br />exercer celle-ci sont la carte de visite de l&rsquo;individu. La profession &eacute;tant un vecteur de<br />valorisation de soi et un outil d&rsquo;int&eacute;gration, l&rsquo;absence d&rsquo;activit&eacute;s socialement<br />reconnues peut ainsi non seulement entacher l&rsquo;image de soi mais peut<br />potentiellement entraver la participation sociale des individus. Certaines population<br />en vue de leur statut social (migrants, requ&eacute;rants d&rsquo;asile, ch&ocirc;meurs, etc.) poss&egrave;de un<br />capital symbolique faible fragilisant le rapport qu&rsquo;ils ont &agrave; eux-m&ecirc;mes, leurs liens<br />avec d&rsquo;autres individus et leur agir. L&rsquo;acc&egrave;s &agrave; la formation et &agrave; l&rsquo;emploi pour certaines<br />de ces populations pouvant prendre parfois des mois voir des ann&eacute;es, ce projet part<br />du postulat que pour lutter contre l&rsquo;exclusion, on ne peut plus se limiter &agrave; des<br />logiques d&rsquo;intervention relevant de l&rsquo;aide et de l&rsquo;assistance, sans effectuer pour<br />ETH S</p>
<p>autant &agrave; travail de valorisation et d&rsquo;empowerment en parall&egrave;le. Au vu de ces<br />&eacute;l&eacute;ments, nous avons souhait&eacute; mettre en place des ateliers cr&eacute;atifs et d&rsquo;&eacute;change<br />temporaires en proposant des activit&eacute;s artistiques sous forme de projet aux<br />populations vis&eacute;es.</p>