<p>&nbsp;</p>
<p>&laquo;&nbsp;Ethos&nbsp;animation &raquo; vise non seulement &agrave; travers ces ateliers &agrave; stimuler la cr&eacute;ativit&eacute; et l&rsquo;apprentissage de savoir-faire dans un domaine donn&eacute; mais aussi &agrave; favoriser la participation, les &eacute;changes, l&rsquo;expression et la capacit&eacute; de se projeter de ses participant-e-s. Ainsi, les ateliers men&eacute;s demandent une participation active des personnes engag&eacute;es dans le processus de cr&eacute;ation afin de mener &agrave; bien un projet artistique commun. Il tente de favoriser l&rsquo;expression des participant-e-s sous toutes ses formes &agrave; travers des activit&eacute;s artistiques mais aussi des &eacute;changes entre les participant-e-s. La formule &laquo;&nbsp;cycle cr&eacute;atif&nbsp;&raquo; visant &agrave; la r&eacute;alisation d&rsquo;un projet artistique concret sur plusieurs s&eacute;ances, aboutis sur une performance ou exposition qui permet aux participant-e-s de voir au fil des sessions les projets pour lequel ils se sont investi se concr&eacute;tiser. Moyen de tisser des liens, de stimuler la cr&eacute;ativit&eacute; et la dext&eacute;rit&eacute; des participant-e-s, l&rsquo;atelier aide par ailleurs &agrave; conforter l&rsquo;estime de soi et &agrave; favoriser la capacit&eacute; de se projeter de ces derniers. Il permet aux participant-e-s d&rsquo;observer en quelque sorte leur capacit&eacute; &agrave; agir sur la mati&egrave;re et &agrave; acqu&eacute;rir des comp&eacute;tences n&eacute;cessaires &agrave; la r&eacute;alisation d&rsquo;un projet.</p>
<p>Le projet Ethos animation d&eacute;bouchant sur la mat&eacute;rialisation d&rsquo;un projet artistique, nous offrons par ailleurs la possibilit&eacute; aux institutions de visibiliser le travail produit par les personnes qu&rsquo;elles accueillent. Au-del&agrave; de la performance ou exposition, chaque projet est immortalis&eacute; de mani&egrave;re professionnelle. Travaillant en r&eacute;seau avec des graphistes, photographes et vid&eacute;astes, nous veillons &agrave; garder des traces du travail r&eacute;alis&eacute; par les diff&eacute;rents groupes, adaptant le support &agrave; la forme artistique choisie. Souhaitant valoriser le travail accompli par tous et toutes, &agrave; la fin de chaque cycle nous remettrons des certificats aux participant-e-s pour leur engagement ainsi qu&rsquo;un petit &laquo;&nbsp;porfolio souvenir&nbsp;&raquo; pour promouvoir le travail r&eacute;alis&eacute; par le groupe au sein de l&rsquo;institution.</p>
<p>Bien que notre projet souhaite favoriser la formule &laquo;&nbsp;cycle cr&eacute;atif&nbsp;&raquo; afin de r&eacute;pondre aux objectifs susmentionn&eacute;s, nous offrons aussi des ateliers ponctuels appel&eacute;s &laquo;&nbsp;initiation &agrave; la cr&eacute;ation&nbsp;&raquo; o&ugrave; l&rsquo;objectif est essentiellement d&rsquo;explorer une forme artistique, &agrave; travers la r&eacute;alisation d&rsquo;un &ldquo;micro-projet&rdquo;.</p>

	
	